tap "bufbuild/buf"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "libyaml"
brew "openssl@3"
brew "python@3.11"
brew "ansible"
brew "webp"
brew "grpc"
brew "asdf"
brew "awscli"
brew "ghc"
brew "glib"
brew "pkg-config"
brew "pcre"
brew "cask"
brew "cgal"
brew "curl"
brew "exa"
brew "gcc"
brew "gawk"
brew "hdf5"
brew "json-c"
brew "proj"
brew "shared-mime-info"
brew "libheif"
brew "libpq"
brew "netcdf"
brew "numpy"
brew "poppler"
brew "gdal"
brew "gdk-pixbuf"
brew "gh"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "htop"
brew "httpie"
brew "libraw"
brew "imagemagick"
brew "jq"
brew "mysql"
brew "node"
brew "nvm"
brew "ruby-build"
brew "rbenv"
brew "rbspy"
brew "redis"
brew "spaceship"
brew "telnet"
brew "thefuck"
brew "tree"
brew "wget"
brew "yarn"
