brew "webp"
brew "asdf"
brew "awscli"
brew "cask"
brew "curl"
brew "gh"
brew "grpcurl"
brew "jq"
brew "telnet"
brew "wget"

cask "karabiner-elements"
cask "hammerspoon"
cask "rectangle"
cask "shottr"
cask "orbstack"
cask "obsidian"
cask "raycast"
cask "jetbrains-toolbox"
